    <h1>О сериале</h1>
Год производства 2021 (1 сезон)<br>
Страна Корея Южная<br>
Жанр триллер, драма<br>
Слоган <strong>«45.6 Billion Won is Child's Play»</strong><br>
Режиссер Хван Дон-хёк<br>
Сценарий Хван Дон-хёк<br>
Продюсер Ким Джи-ён, Хван Дон-хёк, Хан Хын-сок<br>
Оператор Ли Хён-док<br>
Композитор Чон Джэ-иль<br>
Художник Чхэ Гён-сон, Чо Сан-гён<br>
Монтаж Нам На-ён<br>
Бюджет $17 000 000<br>
Премьера в мире 17 сентября 2021, ...<br>
Цифровой релиз 17 сентября 2021, «Netflix»<br>
Возраст 18+<br>
Время 50 мин. серия (476 мин. всего)<br><br>
Сон Ги-хун уже немолод, разведён, по уши погряз в долгах и сидит на шее у старенькой матери. 
Даже выигранные на скачках деньги в его руках долго не задерживаются, и однажды он встречает в метро загадочного незнакомца, 
который сначала предлагает сыграть в детскую игру, а затем вручает Ги-хуну немалую сумму и визитку. Но радость мужчины сменятся отчаянием, 
когда он узнаёт, что бывшая жена с новым мужем собираются увезти его дочь в Америку. Он звонит по номеру с визитки и становится последним 
участником тайных игр на выживание с призом в 40 миллионов долларов. Среди товарищей по несчастью оказываются его друг детства — прогоревший финансист, бандит, 
смертельно больной старик, северокорейская перебежчица, иммигрант из Пакистана и многие другие отчаянно нуждающиеся в деньгах.

