
<h1>О фильме</h1>
Год производства 2020<br>
Страна США<br>
Жанр комедия, драма<br>
Слоган <strong>-</strong><br>
Режиссер Джадд Апатоу<br>
Сценарий Джадд Апатоу, Пит Дэвидсон, Дэйв Сирус<br>
Продюсер Джадд Апатоу, Майкл Бедерман, Пит Дэвидсон, ...<br>
Оператор Роберт Элсвит<br>
Композитор Майкл Эндрюс<br>
Художник Кевин Томпсон, Ник Франконе, Сара Мэй Бертон, ...<br>
Монтаж Джей Кэссиди, Уильям Керр, Брайан Скотт Олдз<br>
Бюджет $2 249 395<br>
Премьера в мире 12 июня 2020, ...<br>
Возраст 18+<br>
Время 136 мин. / 02:16<br><br>
24-летний инфантил по имени Скотт живёт с мамой и младшей сестрой в нью-йоркском районе Стейтен-Айленд. 
С самого детства парень не может смириться со смертью отца-пожарного и теперь всё время проводит за курением травки и набиванием друзьям кривых татуировок.
 Когда сестра уезжает в колледж, а его мама впервые после смерти мужа начинает встречаться с мужчиной, тоже пожарным, 
 Скотт решает, что такие перемены в жизни ему не нужны, и теперь он будет пытаться расстроить мамины отношения.


   
