
    <h1>О фильме</h1>
Год производства 2015<br>
Страна Япония<br>
Жанр аниме, мультфильм, фэнтези, приключения<br>
Слоган <strong>«In a world of beasts, he found a family»</strong><br>
Режиссер Мамору Хосода<br>
Сценарий Мамору Хосода<br>
Продюсер Ацуси Тиба, Такуя Ито, Гэнки Кавамура, ...<br>
Оператор 
Рё Хорибэ<br>
Композитор 
Масакацу Такаги<br>
Художник 
Ёити Нисикава, Ёхэй Такамацу, Такаси Омори, ...<br>
Монтаж Сигэру Нисияма<br>
Премьера в мире 11 июля 2015, ...<br>
Возраст 12+<br>
Время 119 мин. / 01:59<br><br>
9-летний мальчик Рен остался без родителей, сбежал от опекунов и скитался по улицам Токио. 
Там он повстречался с великим воином Медвежутом — чудищем, похожим на медведя, явившемся из параллельного мира, 
чтобы найти себе ученика. Им и стал Рен. В мире чудищ мальчик получает имя Девята и за несколько лет превращается 
в бесстрашного мастера боевых искусств, что очень ему пригодится в захватывающих приключениях в обоих мирах.</body>


<!--<h1>О фильме</h1>
Год производства 2019<br>
Страна США<br>
Жанр ужасы, фэнтези, комедия, фантастика<br>
Слоган <strong>«The Most Fun You'll Ever Have Being Scared»</strong><br>
Режиссер Грег Никотеро, Джон Харрисон, Джо Линч, ...<br>
Сценарий Мелани Дэйл, Джон Эспозито, Джон Харрисон, ...<br>
Продюсер Дрю Сойер, Стэн Спрай, Грег Никотеро, ...<br>
Оператор Роберт Дрейпер<br>
Композитор Кристофер Дрэйк, Тайлер Бейтс, Тим Уильямс<br>
Художник Айми Холмберг, Джейсон Вигдор, Jaclyn Banner Akeju, ...<br>
Монтаж Патрик Перри, Kristina Kromer, Герхардт Славичка, ...<br>
Премьера в мире 26 сентября 2019, ...<br>
Возраст 16+<br>
Время 45 мин<br><br>
Жуткий призрак открывает сундук, где лежат комиксы со страшными рассказами. В коротких историях найдётся место американским оборотням, 
кровожадному пугалу, зомби, хитрому джинну, мстительным призракам и многим другим ужасным монстрам.
-->








<!--
<h1>О фильме</h1>
Год производства 2020<br>
Страна США<br>
Жанр ужасы, комедия<br>
Слоган <strong>«Страшно смешная сказка»</strong><br>
Режиссер Алистер Грирсон<br>
Сценарий Роберт Бенжамин<br>
Продюсер Джошуа Пол, Бретт Торнквест, Роберт Бенжамин, ...<br>
Оператор Брэд Шилд<br>
Композитор Брайан Качья<br>
Художник Майкл Рамф, Даниэлла Ригби, Люсинда МакГиган, ...<br>
Монтаж Роберт Бенжамин, Алистер Грирсон<br>
Премьера в мире 9 сентября 2020, ...<br>
Возраст 18+<br>
Время 94 мин. / 01:34<br><br>
Бывший военный Рекс зашёл в банк, и после на отделение напали вооружённые грабители. 
Как-то так получилось, что парень завладел оружием и перестрелял всех злоумышленников, но в процессе погибла сотрудница банка. 
Рекс получил 8 лет, а когда вышел, то обнаружил всё ещё пристальное внимание к своей персоне: кто-то считает его героем, а кто-то — опасным психопатом.
 Парень сбегает из Штатов в тихую и спокойную, как ему казалось, Финляндию, но сразу же попадает в лапы чокнутой семейки.
-->