<!DOCTYPE html>
<html lang="en">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Ученик чудовища</title>
</head>
<body>
    <h1>О фильме</h1>
Год производства 2015<br>
Страна Япония<br>
Жанр аниме, мультфильм, фэнтези, приключения<br>
Слоган <strong>«In a world of beasts, he found a family»</strong><br>
Режиссер Мамору Хосода<br>
Сценарий Мамору Хосода<br>
Продюсер Ацуси Тиба, Такуя Ито, Гэнки Кавамура, ...<br>
Оператор 
Рё Хорибэ<br>
Композитор 
Масакацу Такаги<br>
Художник 
Ёити Нисикава, Ёхэй Такамацу, Такаси Омори, ...<br>
Монтаж Сигэру Нисияма<br>
Премьера в мире 11 июля 2015, ...<br>
Возраст 12+<br>
Время 119 мин. / 01:59<br><br>
9-летний мальчик Рен остался без родителей, сбежал от опекунов и скитался по улицам Токио. 
Там он повстречался с великим воином Медвежутом — чудищем, похожим на медведя, явившемся из параллельного мира, 
чтобы найти себе ученика. Им и стал Рен. В мире чудищ мальчик получает имя Девята и за несколько лет превращается 
в бесстрашного мастера боевых искусств, что очень ему пригодится в захватывающих приключениях в обоих мирах.</body>
</html>